#+TITLE: 2021-1
#+EXCLUDE_TAGS: noexport
#+FILETAGS: :university:2021s1:

Este semestre la nota mínima para irse a examen es 3.0.
- Fuente: Clase de proba

* Horario :schedule:
** Automatic
*** IO
**** Clase
***** <2021-04-26 Mon 08:00-10:45> Clase IO
***** <2021-05-03 Mon 08:00-10:45> Clase IO
      - Ver esta.
***** <2021-05-10 Mon 08:00-10:45> Clase IO
***** <2021-05-17 Mon 08:00-10:45> Clase IO
***** <2021-05-24 Mon 08:00-10:45> Clase IO
***** <2021-05-31 Mon 08:00-10:45> Clase IO
***** <2021-06-07 Mon 08:00-10:45> Clase IO
***** <2021-06-14 Mon 08:00-10:45> Clase IO
***** <2021-06-21 Mon 08:00-10:45> Clase IO
***** <2021-06-28 Mon 08:00-10:45> Clase IO
***** <2021-07-05 Mon 08:00-10:45> Clase IO
***** <2021-07-12 Mon 08:00-10:45> Clase IO
***** <2021-07-19 Mon 08:00-10:45> Clase IO
***** <2021-07-26 Mon 08:00-10:45> Clase IO
**** Ayudantía
***** <2021-04-30 Fri 14:30-15:30> Ayudantía IO
***** <2021-05-07 Fri 14:30-15:30> Ayudantía IO
***** <2021-05-14 Fri 14:30-15:30> Ayudantía IO
***** <2021-05-21 Fri 14:30-15:30> Ayudantía IO
***** <2021-05-28 Fri 14:30-15:30> Ayudantía IO
***** <2021-06-04 Fri 14:30-15:30> Ayudantía IO
***** <2021-06-11 Fri 14:30-15:30> Ayudantía IO
***** <2021-06-18 Fri 14:30-15:30> Ayudantía IO
***** <2021-06-25 Fri 14:30-15:30> Ayudantía IO
***** <2021-07-02 Fri 14:30-15:30> Ayudantía IO
***** <2021-07-09 Fri 14:30-15:30> Ayudantía IO
***** <2021-07-16 Fri 14:30-15:30> Ayudantía IO
***** <2021-07-23 Fri 14:30-15:30> Ayudantía IO
***** <2021-07-30 Fri 14:30-15:30> Ayudantía IO
*** Proba
**** Clase
****** Lunes
******* <2021-04-26 Mon 10:50-11:55> Clase proba
******* <2021-05-03 Mon 10:50-11:55> Clase proba
******* <2021-05-10 Mon 10:50-11:55> Clase proba
******* <2021-05-17 Mon 10:50-11:55> Clase proba
******* <2021-05-24 Mon 10:50-11:55> Clase proba
******* <2021-05-31 Mon 10:50-11:55> Clase proba
******* <2021-06-07 Mon 10:50-11:55> Clase proba
******* <2021-06-14 Mon 10:50-11:55> Clase proba
******* <2021-06-21 Mon 10:50-11:55> Clase proba
******* <2021-06-28 Mon 10:50-11:55> Clase proba
******* <2021-07-05 Mon 10:50-11:55> Clase proba
******* <2021-07-12 Mon 10:50-11:55> Clase proba
******* <2021-07-19 Mon 10:50-11:55> Clase proba
******* <2021-07-26 Mon 10:50-11:55> Clase proba
******* <2021-08-02 Mon 10:50-11:55> Clase proba
******* <2021-08-09 Mon 10:50-11:55> Clase proba
****** Miercoles
******* <2021-04-28 Wed 10:50-13:00> Clase proba
******* <2021-05-05 Wed 10:50-13:00> Clase proba
******* <2021-05-12 Wed 10:50-13:00> Clase proba
******* <2021-05-19 Wed 10:50-13:00> Clase proba
******* <2021-05-26 Wed 10:50-13:00> Clase proba
******* <2021-06-02 Wed 10:50-13:00> Clase proba
******* <2021-06-09 Wed 10:50-13:00> Clase proba
******* <2021-06-16 Wed 10:50-13:00> Clase proba
******* <2021-06-23 Wed 10:50-13:00> Clase proba
******* <2021-06-30 Wed 10:50-13:00> Clase proba
******* <2021-07-07 Wed 10:50-13:00> Clase proba
******* <2021-07-14 Wed 10:50-13:00> Clase proba
******* <2021-07-21 Wed 10:50-13:00> Clase proba
******* <2021-07-28 Wed 10:50-13:00> Clase proba
**** Ayudantía
***** <2021-04-26 Mon 12:00-13:00> Ayudantía proba
***** <2021-05-03 Mon 12:00-13:00> Ayudantía proba
      :CLOCKBOOK:
      CLOCK: [2021-05-03 Mon 12:15]--[2021-05-03 Mon 13:51] =>  1:36
      :END:

     - [[file:~/myDrive/mailAttachments/Ayudantía 5.pdf][file:~/myDrive/mailAttachments/Ayudantía 5.pdf]]


     - bernoulli
     - normal
     - poisson


     - Aqui el segundo taller
       - [[file:~/myDrive/uni/2021-1/proba/prueba1/Unidad2/Taller evaluado 2.pdf]]

***** <2021-05-10 Mon 12:00-13:00> Ayudantía proba
***** <2021-05-17 Mon 12:00-13:00> Ayudantía proba
***** <2021-05-24 Mon 12:00-13:00> Ayudantía proba
***** <2021-05-31 Mon 12:00-13:00> Ayudantía proba
***** <2021-06-07 Mon 12:00-13:00> Ayudantía proba
***** <2021-06-14 Mon 12:00-13:00> Ayudantía proba
***** <2021-06-21 Mon 12:00-13:00> Ayudantía proba
***** <2021-06-28 Mon 12:00-13:00> Ayudantía proba
***** <2021-07-05 Mon 12:00-13:00> Ayudantía proba
***** <2021-07-12 Mon 12:00-13:00> Ayudantía proba
***** <2021-07-19 Mon 12:00-13:00> Ayudantía proba
***** <2021-07-26 Mon 12:00-13:00> Ayudantía proba
*** Electivo
**** <2021-04-26 Mon 16:50-19:00> Clase Electivo
**** <2021-05-03 Mon 16:50-19:00> Clase Electivo
**** <2021-05-10 Mon 16:50-19:00> Clase Electivo
**** <2021-05-17 Mon 16:50-19:00> Clase Electivo
**** <2021-05-24 Mon 16:50-19:00> Clase Electivo
**** <2021-05-31 Mon 16:50-19:00> Clase Electivo
**** <2021-06-07 Mon 16:50-19:00> Clase Electivo
**** <2021-06-14 Mon 16:50-19:00> Clase Electivo
**** <2021-06-21 Mon 16:50-19:00> Clase Electivo
**** <2021-06-28 Mon 16:50-19:00> Clase Electivo
**** <2021-07-05 Mon 16:50-19:00> Clase Electivo
**** <2021-07-12 Mon 16:50-19:00> Clase Electivo
**** <2021-07-19 Mon 16:50-19:00> Clase Electivo
**** <2021-07-26 Mon 16:50-19:00> Clase Electivo
*** Resistencia
**** Clase
***** Martes
****** <2021-04-27 Tue 08:30-10:40> Clase resistencia
****** <2021-05-04 Tue 08:30-10:40> Clase resistencia
****** <2021-05-11 Tue 08:30-10:40> Clase resistencia
****** <2021-05-18 Tue 08:30-10:40> Clase resistencia
****** <2021-05-25 Tue 08:30-10:40> Clase resistencia
****** <2021-06-01 Tue 08:30-10:40> Clase resistencia
****** <2021-06-08 Tue 08:30-10:40> Clase resistencia
****** <2021-06-15 Tue 08:30-10:40> Clase resistencia
****** <2021-06-22 Tue 08:30-10:40> Clase resistencia
****** <2021-06-29 Tue 08:30-10:40> Clase resistencia
****** <2021-07-06 Tue 08:30-10:40> Clase resistencia
****** <2021-07-13 Tue 08:30-10:40> Clase resistencia
****** <2021-07-20 Tue 08:30-10:40> Clase resistencia
****** <2021-07-27 Tue 08:30-10:40> Clase resistencia
****** <2021-08-03 Tue 08:30-10:40> Clase resistencia
****** <2021-08-10 Tue 08:30-10:40> Clase resistencia
***** Jueves
****** DONE <2021-04-29 Thu 16:50-19:00> Clase resistencia
       CLOSED: [2021-04-29 Thu 17:54]
       :LOGBOOK:
       - State "DONE"       from              [2021-04-29 Thu 17:54]
       :END:
       :CLOCKBOOK:
       CLOCK: [2021-04-29 Thu 17:06]--[2021-04-29 Thu 17:54] =>  0:48
       :END:
       - Clase exclusiva a entender deformación
       - Clase siguiente se une deformación y esfuerzo
         + Propiedades mecánicas de los materiales



****** <2021-05-06 Thu 16:50-19:00> Clase resistencia
****** <2021-05-13 Thu 16:50-19:00> Clase resistencia
****** <2021-05-20 Thu 16:50-19:00> Clase resistencia
****** <2021-05-27 Thu 16:50-19:00> Clase resistencia
****** <2021-06-03 Thu 16:50-19:00> Clase resistencia
****** <2021-06-10 Thu 16:50-19:00> Clase resistencia
****** <2021-06-17 Thu 16:50-19:00> Clase resistencia
****** <2021-06-24 Thu 16:50-19:00> Clase resistencia
****** <2021-07-01 Thu 16:50-19:00> Clase resistencia
****** <2021-07-08 Thu 16:50-19:00> Clase resistencia
****** <2021-07-15 Thu 16:50-19:00> Clase resistencia
****** <2021-07-22 Thu 16:50-19:00> Clase resistencia
****** <2021-07-29 Thu 16:50-19:00> Clase resistencia
****** <2021-08-05 Thu 16:50-19:00> Clase resistencia
****** <2021-08-12 Thu 16:50-19:00> Clase resistencia
****** <2021-08-19 Thu 16:50-19:00> Clase resistencia
****** <2021-08-26 Thu 16:50-19:00> Clase resistencia
****** <2021-09-02 Thu 16:50-19:00> Clase resistencia
****** <2021-09-09 Thu 16:50-19:00> Clase resistencia
****** <2021-09-16 Thu 16:50-19:00> Clase resistencia
**** Ayudantía
***** <2021-04-30 Fri 19:10-20:10> Ayudantía resistancia
***** <2021-05-07 Fri 19:10-20:10> Ayudantía resistancia
***** <2021-05-14 Fri 19:10-20:10> Ayudantía resistancia
***** <2021-05-21 Fri 19:10-20:10> Ayudantía resistancia
***** <2021-05-28 Fri 19:10-20:10> Ayudantía resistancia
***** <2021-06-04 Fri 19:10-20:10> Ayudantía resistancia
***** <2021-06-11 Fri 19:10-20:10> Ayudantía resistancia
***** <2021-06-18 Fri 19:10-20:10> Ayudantía resistancia
***** <2021-06-25 Fri 19:10-20:10> Ayudantía resistancia
***** <2021-07-02 Fri 19:10-20:10> Ayudantía resistancia
***** <2021-07-09 Fri 19:10-20:10> Ayudantía resistancia
***** <2021-07-16 Fri 19:10-20:10> Ayudantía resistancia
***** <2021-07-23 Fri 19:10-20:10> Ayudantía resistancia
***** <2021-07-30 Fri 19:10-20:10> Ayudantía resistancia
***** <2021-08-06 Fri 19:10-20:10> Ayudantía resistancia
***** <2021-08-13 Fri 19:10-20:10> Ayudantía resistancia
***** <2021-08-20 Fri 19:10-20:10> Ayudantía resistancia
***** <2021-08-27 Fri 19:10-20:10> Ayudantía resistancia
***** <2021-09-03 Fri 19:10-20:10> Ayudantía resistancia
***** <2021-09-10 Fri 19:10-20:10> Ayudantía resistancia
***** <2021-09-17 Fri 19:10-20:10> Ayudantía resistancia
** Lunes
*** 0800-1049 IO Clase
*** 1050-1150 Proba Clase
*** 1200-1300 Proba Ayudantía
*** 1650-1900 Elect
** Martes
*** 0830-0930 Resis
** Miercoles
*** 1050-1300 Proba
** Jueves
*** 1650-1750 Resis
** Viernes
*** 1430-1530 IO Ayudantía
*** 1910-2010 Resis Ayudantía
* Links :links:
** Electivo
*** Lunes 1650
    - https://reuna.zoom.us/j/89325169600?pwd=bGlEUExmT2ZoT2d2cXZkOUZKU1phUT09
** IO
*** Drive con clases grabadas
    - https://drive.google.com/drive/u/1/folders/15i2ifq3RYAVlxlKzM-XIrveBHZdUUMkf
*** Lunes 0800
    - https://reuna.zoom.us/j/83071748889?pwd=dnRQdjNOVEtuSVo3QTBNcnpFVWZxQT09
*** Lunes 1050
    - https://reuna.zoom.us/j/86202301999?pwd=cFJKNDJLRWt2U29Ic3R5dFhBcWpCUT09
*** Jueves 0830
    - https://reuna.zoom.us/j/85217593690?pwd=NnBGcnhGNHF3bFoxQkVVTDJpOVZnQT09
*** Viernes 1430-Ayudantia
    - https://reuna.zoom.us/j/85651312970
** Resis
*** Martes 0830 y Jueves 1650
    - https://reuna.zoom.us/j/84101345696?pwd=ZHl3eVVRcEZqT1BHVVUxSmxLbkZQdz09
*** Ayudantía Viernes 1910
    - https://meet.google.com/rhh-yzvc-rgc?hs=224
** Proba
*** Lunes y Miercoles 1050
    - Lunes primera hora de clases y segunda hora de ayudantía.
    - https://reuna.zoom.us/j/85026728638?pwd=YmJJQThhVVZEY29NbS8wSmIxdWpnZz09
* Notas :grades:tables:orgmode:
** IO
*** Teórico 70%
    :PROPERTIES:
    :ID:       7d28dc6c-3440-4961-b738-c8b48838dfbe
    :END:
    #+NAME:7d28dc6c-3440-4961-b738-c8b48838dfbe
    | prueba1  |           |
    | prueba2  |           |
    |----------+-----------|
    | Promedio | vmean([]) |
    #+TBLFM: $>=vmean(@<..@>>)
*** Práctico 30%
    :PROPERTIES:
    :ID:       30340cb3-edeb-4c80-8ad6-cdc7f3acf7ad
    :END:
    #+NAME:30340cb3-edeb-4c80-8ad6-cdc7f3acf7ad
    | taller1  | 5.1 |
    | taller2  |     |
    | taller3  |     |
    | taller4  |     |
    |----------+-----|
    | Promedio | 5.1 |
    #+TBLFM: $>=vmean(@<..@>>)
*** Total
    :PROPERTIES:
    :ID:       777f9be8-cedb-484d-aacc-1328fe6e8a7a
    :END:
    #+NAME:777f9be8-cedb-484d-aacc-1328fe6e8a7a
    |          | Ponderación | Nota      | Nota ponderada       |
    |----------+-------------+-----------+----------------------|
    | Teorico  |         0.7 | vmean([]) | 0.7 vmean([])        |
    | Practico |         0.3 | 5.1       | 1.53                 |
    |----------+-------------+-----------+----------------------|
    | Promedio |           - | -         | 0.7 vmean([]) + 1.53 |
    #+TBLFM: @2$3=remote(7d28dc6c-3440-4961-b738-c8b48838dfbe,@>$>)
    #+TBLFM: @3$3=remote(30340cb3-edeb-4c80-8ad6-cdc7f3acf7ad,@>$>)
    #+TBLFM: $4=$2*$3 :: @4$4=vsum(@I..II)
** Proba
*** Teórico 80%
    | taller1  |   0 |
    | taller2  |   0 |
    | taller3  |   0 |
    |----------+-----|
    | Promedio | 0.5 |
    #+TBLFM: $>=vmean(@<..@>>)
*** Práctico 20%
    | taller1  |   3 |
    | taller5  |   0 |
    | taller6  |   0 |
    |----------+-----|
    | Promedio | 0.5 |
    #+TBLFM: $>=vmean(@>..@>>)
** Resis
*** Teórico 80%
    | taller6  |   0 |
    |----------+-----|
    | Promedio | 0.5 |
    #+TBLFM: $>=vmean(@<..@>>)
*** Práctico 20%
    | taller6  |   0 |
    |----------+-----|
    | Promedio | 0.5 |
    #+TBLFM: $>=vmean(@<..@>>)
** Elec
* Local variables :noexport:
  # Local Variables:
  # ispell-local-dictionary: "espanol"
  # End:
